[
  "Yaşadığı il",
  "Yaşadığı ilçe",
  "Yaşadığı mahalle",
  "Anketin yapıldığı bölge",
  "Yerleşim kodu (Kır-Kent-Metropol)",
  "Cinsiyet",
  "Yaş",
  "Doğum yılı",
  "Kuşaklar",
  "Eğitim durumu",
  "Eğitim süresi",
  "Baba eğitim durumu",
  "Baba eğitim süresi",
  "Anne eğitim durumu",
  "Anne eğitim süresi",
  "Doğum yeri (il)",
  "Doğum yeri (bölge)",
  "Baba doğum yeri (il)",
  "Göç",
  "Nerede büyüdünüz?",
  "Hane kişi sayısı",
  "Medeni durum",
  "(Evli veya boşanmış ise) Nasıl evlendiniz?",
  "Aile tipi",
  "Hanede kimlerle yaşıyorsunuz?",
  "Çalışma durumu",
  "Çalışma durumunuzu hangisi daha iyi tarif ediyor?",
  "Eşinin çalışma durumu",
  "Çiftlerin çalışma durumu",
  "Bu hanede siz dahil kaç kişi para kazanmak için çalışıyor?",
  "Şu anda devam ettiğiniz bir okul var mı? Varsa hangi düzeyde?",
  "Bu haneye asıl geliri getiren kişi kimdir?",
  "Bu haneye asıl geliri getiren kişinin eğitimi nedir?",
  "Bu haneye asıl geliri getiren kişinin mesleği nedir?",
  "Haneye asıl geliri getiren kişinin çalışma durumu nedir?",
  "Bireysel olarak sizin sağlık ve emeklilikle ilgili sosyal güvenceniz var mı? Varsa hangileri var?",
  "Özel sağlık sigortanız var mı, varsa hangi kurumdan?",
  "Hayat tarzı",
  "Din/mezhep",
  "Örtünme durumu",
  "Etnik köken",
  "Dindarlık",
  "Eviniz kaç metrekare?",
  "Bina kaç yıllık?",
  "Oturulan evin tipi",
  "Evinizi nasıl ısıtıyorsunuz?",
  "Oturduğunuz bu evin sahibi misiniz?",
  "Yazlığınız var mı?",
  "Aylık hane geliri",
  "Hanenin giderlerini nasıl karşılıyorsunuz?",
  "Eğer ülkemizdeki tüm insanları sahip oldukları gelir ve refah bakımından 4 gruba ayırsaydık, siz hangi grupta olduğunuzu düşünüyorsunuz?",
  "Mutluluğu 5 kademeli düşünürseniz, genel hayat şartları bakımından kendinizi ne kadar mutlu hissediyorsunuz?",
  "Haberleri seyretmek için en fazla hangi TV kanalını tercih ediyorsunuz?",
  "Son bir yıl içerisinde en beğenerek izlediğiniz dizi nedir?",
  "Hangi Sosyal Medya mecralarını kullanıyorsunuz?",
  "Sık kullandığınız sosyal medya uygulamalarını düşündüğünüzde hangisi sizin için daha uygun?",
  "Dijital platform aboneliği var mı, hangi dijital platformlara abonesiniz?",
  "Şu sayacaklarımdan hangileri hanenizde var?",
  "Şu sayacaklarımdan hangilerine ŞAHSEN sahipsiniz?",
  "Hangi cep telefonu operatörüne abonesiniz?",
  "Hangi futbol takımını tutuyorsunuz?",
  "Spor salonu üyeliğiniz var mı?",
  "Son bir hafta içinde spor amacıyla yarım saatten fazla hareket ettiniz mi, kaç kere?",
  "Genel olarak ne sıklıkla spor yapıyorsunuz?",
  "Spor yaparken ana hedefiniz nedir?",
  "Harcamalarınızı kısmak durumunda kalsanız spor merkezi üyeliğinize nasıl yaklaşırsınız?",
  "Düzenli olarak ilaç veya vitamin alıyor musunuz? Hangilerini alıyorsunuz?",
  "Boyunuz kaç santimetre?",
  "Kaç kilosunuz?",
  "Evinizde akşam yemeğini nerede yersiniz?",
  "Şu vücut bakımı ve kozmetik ürünlerinden hangilerini düzenli olarak kullanıyorsunuz?",
  "Bir süper gücünüz olsaydı, bu hangisi olurdu?",
  "Müzik dinlemek için hangi yöntemleri sıklıkla kullandığınızı aşağıda belirtebilir misiniz?",
  "Telefonunuzda kartta gördüğünüz listedeki HANGİ UYGULAMALAR var söyleyebilir misiniz?",
  "Hanede otomobil var mı, varsa markası ve yılı nedir?",
  "Kullandığınız araç aşağıdaki yakıtlardan hangisiyle çalışıyor?",
  "Aracınızın kaskosu var mı? Varsa hangi kurumdan?",
  "Hanede kimler otomobil kullanıyor?",
  "(Hanede otomobil varsa) Yakın zamanda aracınızı satacak olsanız nerelerden satmayı denersiniz?",
  "(Araç sahiplerine) Son 1 yıl içinde araç ekspertizi yaptırdınız mı? Evetse, nerede yaptırdınız?",
  "Gelecek deyince, aklınıza bugünden ne kadar sonrası geliyor?",
  "Şu sayacaklarımdan hangileri evinizin duvarında asılı?",
  "Benim hayat şartlarım son 5 yılda iyiye gitti.",
  "Türkiye’de genel hayat şartları son 5 yılda iyiye gitti.",
  "Benim hayat şartlarım 5 yıl sonra daha iyi olacak.",
  "Türkiye’de genel hayat şartları 5 yıl sonra daha iyi olacak.",
  "Yabancılar ülkemizde toprak ve gayrimenkul satın alabilmeli.",
  "Kendi iyiliğim herkesten öndedir.",
  "İnsanlar çevre ile haddinden fazla ilgileniyor.",
  "Kendimi Türkiye'de çevre koruma alanında faaliyet gösteren derneklere, vakıflara yakın hissediyorum.",
  "Türkiye’de son yıllarda görünen sel, fırtına, aşırı sıcaklık ve kuraklık gibi düzensiz hava olaylarında iklim değişikliğinin rolü olduğunu düşünüyorum.",
  "Çevreye zarar veren ürün veya hizmetlerden kaçınmak için çaba sarf ederim.",
  "İklim değişikliğinin kendi hayatım için tehlikeli olduğunu düşünüyorum.",
  "Ekonomik kalkınma için fabrika bacalarından çıkan dumana, hava kirliliğine katlanmak gerekir.",
  "Damadım/gelinim farklı dinden olabilir.",
  "Damadım/gelinim farklı etnik kökenden olabilir.",
  "Damadım/gelinim farklı mezhepten olabilir.",
  "Kızımın veya oğlumun farklı cinsel yönelimleri olabilir.",
  "Eşcinsel biriyle arkadaş olabilirim.",
  "Devletin düzeni, dini kurallardan tamamen bağımsız olmalıdır.",
  "Kadınlar iyi araba kullanamaz.",
  "Eşimi karşı cinsten bir doktor muayene edebilir.",
  "Kadınlar hayatın her alanında, çalışma hayatında, eğitimde erkeklerle eşit fırsatlara sahip olmalıdır.",
  "Kadın çalışmak için eşinden izin almalıdır.",
  "Bir erkekle kadının beraber yaşamaları için dini nikah şarttır.",
  "Kadınlar istiyorsa çocuk aldırabilir, kürtaj yaptırabilir.",
  "Kendim eğitim alamamaktan/çocuğumun ve aile bireylerimin eğitim alamamasından korkuyorum.",
  "Özgürlüğümün kısıtlanmasından korkuyorum.",
  "Parasız kalıp muhtaç olmaktan korkuyorum.",
  "Türkiye'ye şeriat gelmesinden korkuyorum.",
  "Türkiye'nin bölünmesinden korkuyorum."
]
